tap "cloudflare/cloudflare"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/science"
brew "bashdb"
brew "cmake"
brew "coreutils"
brew "exa"
brew "fzy"
brew "gnu-sed", args: ["with-default-names"]
brew "libtool"
brew "graphviz"
brew "hugo"
brew "jenv"
brew "openssl"
brew "libevent"
brew "mkcert"
brew "nodebrew"
brew "rename"
brew "sbt"
brew "tmux"
brew "tree"
brew "watch"
brew "zplug"
brew "zsh"
brew "cloudflare/cloudflare/cloudflared"
brew "heroku/brew/heroku"
