tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/bundle"
brew "openssl"
brew "awscli"
brew "bashdb"
brew "coreutils"
brew "exa"
brew "fzy"
brew "gnu-sed"
brew "libtool"
brew "graphviz"
brew "hugo"
brew "jenv"
brew "jq"
brew "libevent"
brew "nodebrew"
brew "rbenv"
brew "rename"
brew "sbt"
brew "tmux"
brew "tree"
brew "watch"
brew "zplug"
brew "zsh"
